export const USE_FIXED_FIRST_INTERVIEW_ANSWERS = true;

export const FIXED_FIRST_INTERVIEW_ANSWERS = [
  "우리동네 마켓들을 모두 온라인입점시킨 당근마켓의 소상공인 버전 앱을 만들고싶어.",
  "우리동네의 소상공인,자영업자들\n그리고 그동네에 사는 주민 모두\n이렇게 크게 두 그룹이 되겠지. 판매자와 소비자",
  "사실 보통의 사람들이 매번 가는곳만 가다보니 새로운가게를 방문하게 될일은 적어. 하지만 우리동네 가게, 시장들을 온라인에서 모두 구경하고, 주문,예약할 수 있다면 소외된 소상공인에 대한 큰 도움이되고, 소비자입장에서도 선택의 폭을 쉽게 늘릴 수 있어 좋을거야",
  "소상공인들이 어떤 제품을 판매하는지가 잘 보여야겠지",
  "소상공인들의 가게를 구경하고, 물건을 판다면 예약구매나 주문을 할 수도 있을거야.\n또 사장님에게 궁금한것도 바로바로 챗기능을 통해 물어볼 수 있을거고",
  "로그인-내동네구경하기-여기서 지도를 통해 주변 곳들을 확인할수도있고, 리스팅된 구조를 통해 스크롤하면서 우리동네에는 이런 가게들이 있었구나~하며 알수도 있을거야. 그 뒤에 예약을 하거나 필요한 물건이 있는지 물어보고, 주문도하고",
  "판매자와 소비자는 각각 다른화면을 가지게 될거야.판매자는 본인의 가게 소개, 물품관리등등이 노출되도록 해야할거고, 소비자는 이것들을 편히 볼 수 있어야겠지",
  "피싱등의 서비스가 있는지 사업자등록증은 있는지 불법적인 제품을 판매하지는 않는지 확인해야겠지?",
  "온라인 예약, 주문기능에서 돈이 오갈거고, 우리의 비즈니스 모델을 위해 광고도 필요해.\n그리고 우리앱을 이용하여 결제하면 포인트도 쌓이게 하고싶고",
  "지도,로그인,결제등등 기존서비스를 가져와야겠지",
  "지금까지 내가 말한것들이 모두 필수적인 기능들이야",
  "동네사람들과의 정이 느껴질수있는 분위기의 앱이 되었으면 좋겠어.",
];
